export const popUp = [
    {
      name: "Գրենական պիտույքներ",
    },
    {
      name: "Հագուստ, կոշիկ, պայուսակ",
    },
    {
      name: "Տեխնիկա և աքսեսուարներ ",
    },
    {
      name: "Ապրանքներ տան համար",
    },
    {
      name: "Գեղեցկություն և առողջություն",
    },
    {
      name: "Սնունդ և ըմպելիքներ",
    },
    {
      name: "Խաղալիքներ և հոբի",
    },
    {
      name: "Գրքեր",
    },
    {
      name: "Սպորտ և հանգիստ",
    },
    {
      name: "Ավտոապրանքներ",
    },
    {
      name: "Կենդանական ապրանքներ",
    },
    {
      name: "Զարդեր",
    },
    {
      name: "Հուշանվերներ",
    },
    {
      name: "Շինանյութ և վերանորոգում",
    },
    {
      name: "Կահույք",
    },
    {
      name: "Բրենդներ",
    },
  ];